export const QAList = [
  {
    question: '투표 결과를 신뢰할 수 있나요?',
    answer:
      '청와대 국민청원은 중복 계정이 허용되는 SNS 계정 방식 인증을 택하여 한 명이 무수히 많은 투표권을 행사할 수 있었습니다. 오월,십일에서는 카카오 계정 중 카카오톡 연동된 계정만 투표가 가능한 방식으로 설계하여 중복 투표 방지와 개인정보보호 사이의 균형을 지키기 위해  또한 기계적 여론 조작 공격에 대비한 자체 보호 체계를 갖추고 있습니다.',
  },
  {
    question: '내 개인정보가 걱정돼요.',
    answer:
      '오월,십일은 중복투표 방지를 위해 반드시 필요한 정보 외에 어떠한 추가적인 개인 정보도 수집하지 않습니다. 통계 작성, 과학적 연구, 공익적 기록보존 용도 이외에 이용자의 동의 없이 수집한 정보를 처리하지 않습니다.',
  },
  {
    question: '공약의 출처는 어디인가요?',
    answer:
      '오월,십일에서는 <제20대 대통령선거 국민의힘 중앙 정책공약집>, <제20대 대통령선거 국민의힘 시·도 정책공약집>에 실린 공약만을 다루고 있습니다. 국민의힘 공약자료실에서 정책공약집을 확인하실 수 있습니다.',
  },
];
